<unk>	0
<s>	0
</s>	0
▁	-2.25477
e	-3.12703
▁green	-3.27134
▁the	-3.33939
o	-3.33961
a	-3.38112
s	-3.47828
l	-3.49057
▁blue	-3.49981
▁purple	-3.62235
t	-3.7299
r	-3.82179
~	-3.88884
n	-3.92832
i	-4.06201
▁not	-4.15194
▁bright	-4.17324
▁pink	-4.17698
▁grey	-4.18974
ish	-4.19106
h	-4.21018
u	-4.21213
g	-4.21651
d	-4.23298
y	-4.25474
m	-4.31516
▁one	-4.33485
er	-4.4754
,	-4.49209
c	-4.55452
in	-4.56
k	-4.62518
▁gray	-4.7348
.	-4.73576
▁color	-4.75726
▁yellow	-4.77901
▁red	-4.89556
▁light	-4.9163
w	-4.92042
p	-4.93907
▁brown	-4.97697
▁of	-4.98273
▁a	-4.99805
▁is	-5.04824
▁b	-5.10618
re	-5.12022
▁orange	-5.15409
▁darker	-5.1738
b	-5.23815
▁dull	-5.24524
f	-5.26917
▁p	-5.27664
▁dark	-5.27862
st	-5.33915
▁it	-5.39674
▁more	-5.41698
▁brightest	-5.44392
v	-5.48631
est	-5.49141
▁to	-5.58142
-	-5.61296
▁that	-5.61861
/	-5.64439
▁or	-5.70694
'	-5.7711
and	-5.77606
▁most	-5.78112
▁darkest	-5.89425
▁neon	-5.90113
▁teal	-5.91247
▁with	-5.91623
▁like	-5.9832
?	-6.08606
▁sky	-6.12775
▁tan	-6.13777
▁olive	-6.20582
▁lime	-6.22122
▁shade	-6.2316
▁target	-6.26343
!	-6.26883
▁but	-6.29757
...	-6.30785
▁purp	-6.31176
▁this	-6.3715
▁click	-6.41444
▁you	-6.44033
▁two	-6.46631
▁box	-6.52722
▁other	-6.54843
)	-6.64624
j	-6.79056
(	-6.97014
:	-7.41744
q	-7.45223
x	-7.58426
2	-7.69097
_	-7.69097
